[
  "obsidian-git",
  "obsidian42-brat",
  "wucai-highlights-official",
  "obsidian-local-rest-api",
  "obsidian-tasks-plugin",
  "calendar",
  "templater-obsidian",
  "quickadd",
  "obsidian-icon-folder",
  "dataview",
  "homepage",
  "obsidian-activity-history",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image"
]